INSERT INTO public.bss_user (us_id,us_user_name,us_pass_word,us_first_name,us_last_name,us_email,us_tel,us_permission,us_create_by,us_create_date,us_update_by,us_update_date,us_sh_id) VALUES
	 (1,'Alice','alice2544','Wachi','Pramjit','62160010@go.buu.ac.th','0857689013','1','Alice','2021-11-18 20:47:40.478','Alice','2021-11-18 20:47:40.478',1),
	 (10,'Ao','12345678','Ao    ','poo','Alice@hotmail.com','0978125647','1','Ao','2021-11-19 12:01:19.202','Ao','2021-11-19 12:01:19.202',11),
	 (13,'Nina','12345678','์Nina    ','pram','Alice@gmail.com','0975649142','1','Nina','2021-11-19 13:12:42.910','Nina','2021-11-19 13:12:42.910',12),
	 (15,'sp','14432443','fsed    ','fsd','@','0928837645','1','sp','2021-11-19 14:05:33.316','sp','2021-11-19 14:05:33.316',13),
	 (18,'Win','12345678','วิน    ','ดีเชล','Win@gmail.com','0978657453','1','Win','2021-11-20 10:32:43.580','Win','2021-11-20 10:32:43.580',14),
	 (21,'Kevin','12345678','เควิน    ','เตียน','Kevin@gmail.com','0986574532','1','Kevin','2021-11-20 11:17:50.920','Kevin','2021-11-20 11:17:50.920',15),
	 (22,'Wins','12345678','วิน      ','ดัเชล','win@gmail.com','0986744351','2','Wins','2021-11-20 11:22:53.299','Wins','2021-11-20 11:22:53.299',1);